<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>이용약관</title>
</head>
<body>
    <h1>이용약관 페이지</h1>

    <!--이용약관 내용-->
<li>
    이용약관

1. 정의

1.1. 본 이용약관에서 사용되는 용어의 정의는 다음과 같습니다.

"회사": 물건 거래 홈페이지를 운영하는 회사를 의미합니다.
"서비스": 회사가 제공하는 물건 거래 관련 서비스를 의미합니다.
"회원": 서비스를 이용하기 위해 회사와 계약을 체결한 자를 의미합니다.
"게시물": 회원이 서비스를 통해 게시한 글, 사진, 동영상 등의 모든 정보를 의미합니다.
2. 이용계약의 체결

2.1. 회원으로서 본 서비스를 이용하기 위해서는 회사의 이용약관에 동의하여야 합니다.

2.2. 본 서비스를 이용함으로써 회원은 본 약관에 동의하는 것으로 간주됩니다.

3. 서비스의 제공

3.1. 회사는 회원에게 다음과 같은 서비스를 제공합니다.

물건 거래 플랫폼을 통한 상품 등록 및 판매 기능
구매자와 판매자 간의 거래 중개 및 보호 서비스
3.2. 회사는 서비스의 안정적인 제공을 위해 최선을 다하겠으나, 기술적인 문제로 인해 서비스가 일시적으로 중단될 수 있습니다.

4. 회원의 의무

4.1. 회원은 본 서비스를 이용함에 있어 다음 사항을 준수하여야 합니다.

타인의 개인정보를 침해하지 않는다.
불법적인 활동을 하지 않는다.
회사의 서비스 운영을 방해하지 않는다.
타인의 게시물에 대한 존중과 적법한 사용을 한다.
5. 게시물의 관리

5.1. 회원이 게시한 게시물은 해당 회원의 책임 하에 관리되며, 회사는 이에 대한 책임을 지지 않습니다.

5.2. 회사는 다음과 같은 사유가 발생한 경우에는 회원의 게시물을 삭제할 수 있습니다.

타인에게 해를 끼치거나 불쾌감을 주는 경우
서비스 운영에 지장을 주는 경우
관련 법률 및 이용약관을 위반하는 경우
6. 책임의 한계

6.1. 회사는 서비스 이용으로 인한 회원의 손실이 발생한 경우에도 어떠한 책임도 지지 않습니다.

6.2. 회사는 물건 거래의 안전성 및 품질에 대한 책임을 지지 않습니다.

7. 약관의 변경

7.1. 회사는 필요한 경우 본 약관을 변경할 수 있으며, 변경된 약관은 서비스 내 공지사항을 통해 공지됩니다.

7.2. 회원은 변경된 약관에 동의하지 않을 경우, 서비스 이용을 중단하고 회원 탈퇴를 요청할 수 있습니다.

8. 준거법 및 재판관할

8.1. 본 이용약관 및 서비스 이용에 관한 분쟁은 대한민국 법률에 따라 해결되며, 관할법원은 서울중앙지방법원으로 합니다.
</li>

</body>
</html>